Repository: wsmontes/feedmine
Catalog: feedmine/Resources/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, ro, ru, sk, sv, th, tr, uk, vi, zh_hans

source: %@ podcasts ready
ar: %@ بودكاست جاهز
ca: %@ podcasts listos
cs: %@ podcastů připraveno
da: %@ Podcasts klar
de: %@ Podcasts bereit
el: %@ podcast έτοιμα
fi: %@ Podcasts bereit
fr: %@ podcasts prêts
he: %@ פודקאסט מוכן
hi: %@ पॉडकास्ट तैयार
hr: %@ podcasta spremno
hu: %@ Podcasts bereit
id: %@ podcast
it: %@ podcast pronti
ja: %@件のポッドキャスト
ko: 팟캐스트 %@개 준비됨
ms: %@ podcast
nb: %@ Podcasts klar
nl: %@ Podcasts klaar
pl: %@ podcastów gotowych
pt_br: %@ podcasts prontos
ro: %@ podcast pronti
ru: %@ подкастов готово
sk: %@ podcastov pripravených
sv: %@ Podcasts redo
th: %@ พอดแคสต์
tr: %@ Podcasts bereit
uk: %@ подкастів гвідово
vi: %@ podcast
zh_hans: %@ 个播客就绪

source: %@ queued
ar: %@ في الانتظار
ca: %@ en cola
cs: %@ ve frontě
da: %@ i kø
de: %@ in Warteschlange
el: %@ στην ουρά
fi: %@ in Warteschlange
fr: %@ en file
he: %@ בהמתנה
hi: %@ कतार में
hr: %@ u redu
hu: %@ in Warteschlange
id: %@ dalam
it: %@ in coda
ja: %@件待機
ko: %@개 대기
ms: %@ dalam
nb: %@ i kø
nl: %@ in wachtrij
pl: %@ w kolejce
pt_br: %@ na fila
ro: %@ in coda
ru: %@ в очереди
sk: %@ vo fronte
sv: %@ i kö
th: %@ ใน
tr: %@ in Warteschlange
uk: %@ у черзі
vi: %@ trong
zh_hans: %@ 个排队

source: %@ saved to read later
ar: %@ محفوظ للقراءة لاحقاً
ca: %@ guardados para después
cs: %@ uloženo na později
da: %@ zum senereen Lesen
de: %@ zum späteren Lesen
el: %@ αποθηκευμένα για αργότερα
fi: %@ zum späteren Lesen
fr: %@ sauvegardés pour plus tard
he: %@ שמור לקריאה מאוחר יותר
hi: %@ बाद में पढ़ने के लिए
hr: %@ spremljeno za kasnije
hu: %@ zum späteren Lesen
id: %@ dalam membaca
it: %@ salvati per dopo
ja: %@件後で読む
ko: %@개 나중에 읽기
ms: %@ dalam membaca
nb: %@ zum senereen Lesen
nl: %@ zum lateren Lesen
pl: %@ zapisane na później
pt_br: %@ salvos pra ler depois
ro: %@ salvati per dopo
ru: %@ сохранено на потом
sk: %@ uložené na neskôr
sv: %@ zum senareen Lesen
th: %@ ใน การอ่าน
tr: %@ sonra okumak için kaydedildi
uk: %@ збережено на пвідім
vi: %@ sau đọc của cho
zh_hans: %@ 篇稍后阅读

source: %@ sources
ar: %@ مصادر
ca: %@ fuentes
cs: %@ zdrojů
da: %@ kilder
de: %@ Quellen
el: %@ πηγές
fi: %@ lähdettä
he: %@ מקורות
hi: %@ स्रोत
hr: %@ izvora
hu: %@ forrás
id: %@ sumber
it: %@ fonti
ja: %@ソース
ko: 소스 %@개
ms: %@ sumber
nb: %@ kilder
nl: %@ bronnen
pl: %@ źródeł
pt_br: %@ fontes
ro: %@ surse
ru: %@ источников
sk: %@ zdrojov
sv: %@ källor
th: %@ แหล่ง
tr: %@ kaynak
uk: %@ джерел
vi: %@ nguồn
zh_hans: %@ 个来源

source: %@ sources active
ar: %@ مصدر نشط
ca: %@ fuentes activas
cs: %@ zdrojů aktivních
da: %@ kilder aktive
de: %@ Quellen aktiv
el: %@ fonti attive
fi: %@ lähdettä aktiivisena
fr: %@ sources actives
he: %@ מקור פעיל
hi: %@ स्रोत सक्रिय
hr: %@ izvora aktivno
hu: %@ forrás aktív
id: %@ sumber aktif
it: %@ fonti attive
ja: %@ソース有効
ko: %@ 소스 활성
ms: %@ sumber aktif
nb: %@ kilder aktive
nl: %@ bronnen actief
pl: %@ źródeł aktywnych
pt_br: %@ fontes ativas
ro: %@ fonti attive
ru: %@ источников активно
sk: %@ zdrojov aktívnych
sv: %@ källor aktiva
th: %@ แหล่งที่มา ใช้งาน
tr: %@ kaynak aktif
uk: %@ джерел активно
vi: %@ nguồn
zh_hans: %@ 个源活跃

source: %@ src dup
ar: %@ مصدر مكرر
ca: %@ fuentes dup
cs: %@ duplikátů
da: %@ kilder doppelt
de: %@ Quellen doppelt
el: %@ fonti duplicate
fi: %@ lähdettä doppelt
fr: %@ sources en double
he: %@ מקור כפול
hi: %@ डुप्लिकेट स्रोत
hr: %@ duplikata
hu: %@ forrás doppelt
id: %@ duplikat sumber
it: %@ fonti duplicate
ja: %@件重複ソース
ko: %@개 중복 소스
ms: %@ pendua sumber
nb: %@ kilder doppelt
nl: %@ bronnen doppelt
pl: %@ duplikatów
pt_br: %@ fontes dup
ro: %@ fonti duplicate
ru: %@ дубликатов
sk: %@ duplikátov
sv: %@ källor doppelt
th: %@ ซ้ำ แหล่งที่มา
tr: %@ kaynak doppelt
uk: %@ дублікатів
vi: %@ nguồn
zh_hans: %@ 个重复来源

source: %@ stories
ar: %@ قصة
ca: %@ noticias
cs: %@ příběhů
da: %@ idlæg
de: %@ Beiträge
el: %@ storie
fi: %@ juttua
fr: %@ articles
he: %@ סיפור
hi: %@ कहानियां
hr: %@ priča
hu: %@ bejegyzés
it: %@ storie
ja: %@件の記事
ko: %@개 기사
nb: %@ inlegg
nl: %@ berichten
pl: %@ historii
pt_br: %@ notícias
ro: %@ storie
ru: %@ историй
sk: %@ príbehov
sv: %@ ilägg
tr: %@ gönderi
uk: %@ історій
zh_hans: %@ 篇文章

source: %@ things to read
ar: %@ أشياء للقراءة
ca: %@ cosas para leer
cs: %@ materiálů ke čtení
da: %@ Dige zu lesen
de: %@ Dinge zu lesen
el: %@ πράγματα για ανάγνωση
fi: %@ luettavaa
fr: %@ choses à lire
he: %@ דברים לקריאה
hi: %@ पढ़ने की चीज़ें
hr: %@ materijala za čitanje
hu: %@ olvasnivaló
id: %@ membaca
it: %@ cose da leggere
ja: %@件の読み物
ko: %@개 읽을거리
ms: %@ membaca
nb: %@ Dige zu lesen
nl: %@ dingen om te lezen
pl: %@ materiałów do czytania
pt_br: %@ coisas pra ler
ro: %@ lucruri de citit
ru: %@ материалов для чтения
sk: %@ materiálov na čítanie
sv: %@ Dige zu lesen
th: %@ การอ่าน
tr: %@ okunacak şey
uk: %@ матеріалів для читання
vi: %@ đọc của
zh_hans: %@ 篇可读

source: %@ today
ar: %@ اليوم
ca: %@ hoy
cs: %@ dnes
da: %@ i dag
de: %@ heute
el: %@ oggi
fi: %@ heute
fr: %@ aujourd'hui
he: %@ היום
hi: आज %@
hr: %@ danas
hu: %@ heute
id: hari ini %@
it: %@ oggi
ja: 今日の%@
ko: 오늘의 %@
ms: hari ini %@
nb: %@ i dag
nl: %@ vandaag
pl: %@ dziś
pt_br: %@ hoje
ro: %@ oggi
ru: %@ сегодня
sk: %@ dnes
sv: %@ idag
th: วันนี้ %@
tr: %@ heute
uk: %@ сьогодні
vi: hôm nay %@
zh_hans: 今日 %@

source: %@ uniq
ar: %@ فريد
ca: %@ únicos
cs: %@ unikátních
da: %@ unikke
de: %@ eindeutig
el: %@ unici
fi: %@ eindeutig
fr: %@ uniques
he: %@ ייחודי
hi: %@ अद्वितीय
hr: %@ jedinstvenih
hu: %@ eindeutig
it: %@ unici
ja: %@件ユニーク
ko: %@개 고유
nb: %@ unike
nl: %@ uniek
pl: %@ unikalnych
pt_br: %@ únicos
ro: %@ unici
ru: %@ уникальных
sk: %@ unikátnych
sv: %@ unika
tr: %@ eindeutig
uk: %@ уникальних
zh_hans: %@ 个唯一

source: %@ unread
ar: %@ غير مقروء
ca: %@ sin leer
cs: %@ nepřečteno
da: %@ ulæst
de: %@ ungelesen
el: %@ μη αναγνωσμένα
fi: %@ ungelesen
fr: %@ non lus
he: %@ לא נקרא
hi: %@ नहीं पढ़ा
hr: %@ nepročitano
hu: %@ ungelesen
id: %@ tidak dibaca
it: %@ non letti
ja: %@件未読
ko: %@개 안 읽음
ms: %@ tidak dibaca
nb: %@ ulest
nl: %@ ongelezen
pl: %@ nieprzeczytane
pt_br: %@ não lidos
ro: %@ non letti
ru: %@ не прочитано
sk: %@ neprečítané
sv: %@ oläst
th: %@ ไม่ อ่านแล้ว
tr: %@ ungelesen
uk: %@ не прочитано
vi: %@ không
zh_hans: %@ 未读

source: %@ waiting in bookmarks
ar: %@ في انتظار الإشارات
ca: %@ esperando en favoritos
cs: %@ čeká v záložkách
da: %@ venter i bogmærker
de: %@ warten in Lesezeichen
el: %@ σε αναμονή στους σελιδοδείκτες
fi: %@ odottaa in kirjanmerkkiä
fr: %@ en attente dans les favoris
he: %@ ב ממתין הסימניות
hi: %@ बुकमार्क में प्रतीक्षित
hr: %@ čeka u oznaka
hu: %@ vár in könyvjelző
id: %@ markah dalam
it: %@ in attesa nei segnalibri
ja: %@件ブックマーク待ち
ko: %@개 북마크 대기 중
ms: %@ tanda buku dalam
nb: %@ venter i bokmerker
nl: %@ wachten in bladwijzers
pl: %@ czeka w zakładkach
pt_br: %@ esperando nos favoritos
ro: %@ in attesa nei segnalibri
ru: %@ ждёт в закладках
sk: %@ čaká v záložkách
sv: %@ väntar i bokmärken
th: %@ บุ๊กมาร์ก ใน
tr: %@ bekliyor in yer imi
uk: %@ чекає у закладках
vi: %@ dấu trang trong
zh_hans: %@ 个在书签等待

source: %@ — a good mix
ar: %@ — مزيج جيد
ca: %@ — buena mezcla
cs: %@ — dobrá kombinace
da: %@ — god blandig
de: %@ — gute Mischung
el: %@ — ένας καλός συνδυασμός
fi: %@ — hyvä sekoitus
fr: %@ — un bon mélange
he: %@ — שילוב טוב
hi: %@ — अच्छा मिश्रण
hr: %@ — dobra kombinacija
hu: %@ — jó keverék
id: %@ — bagus campuran
it: %@ — un buon mix
ja: %@ — 良い組み合わせ
ko: %@ — 좋은 조합
ms: %@ — baik campuran
nb: %@ — god blandig
nl: %@ — goede Mijnx
pl: %@ — dobra mieszanka
pt_br: %@ — uma boa mistura
ro: %@ — un buon mix
ru: %@ — хорошее сочетание
sk: %@ — dobrá kombinácia
sv: %@ — bra blandnig
th: %@ — ดี ส่วนผสม
tr: %@ — iyi karışım
uk: %@ — гарне поєднання
vi: %@ — tốt kết hợp
zh_hans: %@ — 不错的组合

source: %@-Day Streak
ar: سلسلة %@ أيام
ca: Racha de %@ Días
cs: Série %@ Dní
da: %@-dages streak
de: %@-Tage-Serie
el: Σερί %@ Ημέρες
fi: %@-Tage-Serie
fr: Série de %@ Jours
he: רצף %@ ימים
hi: %@ दिन की लय
hr: Niz %@ Dana
hu: %@-Tage-Serie
id: %@ hari ritme
it: Serie di %@ Giorni
ja: %@日連続
ko: %@일 연속 기록
ms: %@ hari rentak
nb: %@-dagers streak
nl: %@-dagenreeks
pl: Seria %@ Dni
pt_br: Sequência de %@ Dias
ro: Serie di %@ Giorni
ru: Серия %@ Дней
sk: Séria %@ Dní
sv: %@-dagars svit
th: %@ วัน จังหวะ
tr: %@-Tage-Serie
uk: Серія %@ Днів
vi: %@ ngày của nhịp
zh_hans: 连续 %@ 天

source: %@-day streak
ar: سلسلة %@ أيام
ca: racha de %@ días
cs: série %@ dní
da: %@-dages streak
de: %@-Tage-Serie
el: σερί από %@ ημέρες
fi: %@-Tage-Serie
fr: série de %@ jours
he: רצף %@ ימים
hi: %@ दिन की लय
hr: niz %@ dana
hu: %@-Tage-Serie
id: %@ hari ritme
it: serie di %@ giorni
ja: %@日連続
ko: %@일 연속
ms: %@ hari rentak
nb: %@-dagers streak
nl: %@-dagenreeks
pl: seria %@ dni
pt_br: %@ dias de sequência
ro: serie di %@ giorni
ru: серия %@ дней
sk: séria %@ dní
sv: %@-dagars svit
th: %@ วัน จังหวะ
tr: %@-Tage-Serie
uk: серія %@ днів
vi: %@ ngày của nhịp
zh_hans: 连续 %@ 天

source: %@-day streak 🔥
ar: سلسلة %@ أيام 🔥
ca: racha de %@ días 🔥
cs: série %@ dní 🔥
da: %@-dages streak 🔥
de: %@-Tage-Serie 🔥
el: σερί από %@ ημέρες 🔥
fi: %@-Tage-Serie 🔥
fr: série de %@ jours 🔥
he: רצף %@ ימים 🔥
hi: %@ दिन की लय 🔥
hr: niz %@ dana 🔥
hu: %@-Tage-Serie 🔥
id: %@ hari ritme 🔥
it: serie di %@ giorni 🔥
ja: %@日連続🔥
ko: %@일 연속🔥
ms: %@ hari rentak 🔥
nb: %@-dagers streak 🔥
nl: %@-dagenreeks 🔥
pl: seria %@ dni 🔥
pt_br: %@ dias de sequência 🔥
ro: serie di %@ giorni 🔥
ru: серия %@ дней 🔥
sk: séria %@ dní 🔥
sv: %@-dagars svit 🔥
th: %@ วัน จังหวะ 🔥
tr: %@-Tage-Serie 🔥
uk: серія %@ днів 🔥
vi: %@ ngày của nhịp 🔥
zh_hans: 连续 %@ 天🔥

source: %@-day streak. Consistency.
ar: سلسلة %@ أيام. المثابرة.
ca: racha de %@ días. Consistencia.
cs: série %@ dní. Důslednost.
da: %@-dages streak. Konsistens.
de: %@-Tage-Serie. Beständigkeit.
el: σερί από %@ ημέρες. Συνέπεια.
fi: %@-päivän putki. Johdonmukaisuus.
fr: série de %@ jours. La constance.
he: רצף %@ ימים. עקביות.
hi: %@ दिन की लय। निरंतरता।
hr: niz %@ dana. Dosljednost.
hu: %@-napos sorozat. Kitartás.
id: %@ hari
it: serie di %@ giorni. Costanza.
ja: %@日連続。継続は力。
ko: %@일 연속. 꾸준함.
ms: %@ hari
nb: %@-dagers streak. Vedholdenhet.
nl: %@-dagenreeks. Consequentheid.
pl: seria %@ dni. Konsekwencja.
pt_br: %@ dias de sequência. Consistência.
ro: serie di %@ giorni. Costanza.
ru: серия %@ дней. Постоянство.
sk: séria %@ dní. Dôslednosť.
sv: %@-dagars svit. Uthållighet.
th: %@ วัน
tr: %@-Günlük Seri. Kararlılık.
uk: серія %@ днів. Постійність.
vi: %@ ngày của
zh_hans: 连续 %@ 天。持之以恒。

source: %@-Week Streak
ar: سلسلة %@ أسابيع
ca: Racha de %@ Semanas
cs: Série %@ Týdnů
da: %@-ugers streak
de: %@-Wochen-Serie
el: Σερί %@ Εβδομάδες
fi: %@-Wochen-Serie
fr: Série de %@ Semaines
he: רצף %@ שבועות
hi: %@ सप्ताह की लय
hr: Niz %@ Tjedana
hu: %@-Wochen-Serie
id: %@ minggu ritme
it: Serie di %@ Settimane
ja: %@週連続
ko: %@주 연속 기록
ms: %@ minggu rentak
nb: %@-ukers streak
nl: %@-wekenreeks
pl: Seria %@ Tygodni
pt_br: Sequência de %@ Semanas
ro: Serie di %@ Settimane
ru: Серия %@ Недель
sk: Séria %@ Týždňov
sv: %@-veckors svit
th: %@ สัปดาห์ จังหวะ
tr: %@-Wochen-Serie
uk: Серія %@ Тижнів
vi: %@ tuần của nhịp
zh_hans: 连续 %@ 周

source: A few minutes in
ar: بضع دقائق
ca: Unos minutos
cs: Několik minut
da: Et par miutter
de: Ein paar Minuten
el: Qualche minuto
fi: Ein paar Minuten
fr: Quelques minutes
he: כמה דקות
hi: कुछ मिनट हो गए
hr: Nekoliko minuta
hu: Ein paar Minuten
id: beberapa menit jadi telah
it: Qualche minuto
ja: 数分経過
ko: 몇 분 경과
ms: beberapa minit jadi telah
nb: Et par miutter
nl: Een paar minuten
pl: Kilka minut
pt_br: Alguns minutos
ro: Qualche minuto
ru: Несколько минут
sk: Niekoľko minút
sv: Några miuter
th: บาง นาที เป็น แล้ว
tr: Ein paar Minuten
uk: Несколько хвилин
vi: một vài phút đã
zh_hans: 几分钟了

source: A full inbox — %@ unread
ar: صندوق ممتلئ — %@ غير مقروء
ca: Bandeja llena — %@ sin leer
cs: Plná schránka — %@ nepřečteno
da: Volle Inbox — %@ ulæst
de: Volle Inbox — %@ ungelesen
el: Γεμάτα εισερχόμενα — %@ μη αναγνωσμένα
fi: Volle Inbox — %@ ungelesen
fr: Boîte pleine — %@ non lus
he: תיבת דואר מלאה — %@ לא נקרא
hi: इनबॉक्स भरा — %@ नहीं पढ़ा
hr: Pun inbox — %@ nepročitano
hu: Volle Inbox — %@ ungelesen
id: — %@ tidak
it: Inbox piena — %@ non letti
ja: 受信箱一杯 — %@件未読
ko: 받은함 가득 — %@개 안 읽음
ms: — %@ tidak
nb: Volle Inbox — %@ ulest
nl: Volle Inbox — %@ ongelezen
pl: Pełna skrzynka — %@ nieprzeczytane
pt_br: Caixa cheia — %@ não lidos
ro: Inbox piena — %@ non letti
ru: Полный ящик — %@ не прочитано
sk: Plná schránka — %@ neprečítané
sv: Volle Inbox — %@ oläst
th: — %@ ไม่
tr: Volle Inbox — %@ ungelesen
uk: Повний ящик — %@ не прочитано
vi: — %@ không
zh_hans: 收件箱满 — %@ 未读

source: A mix of %@
ar: مزيج من %@
ca: Mezcla de %@
cs: Mix %@
da: En blandig af %@
de: Eine Mischung aus %@
el: Ένας συνδυασμός από %@
fi: Sekoitus %@
fr: Un mélange de %@
he: שילוב של %@
hi: %@ का मिश्रण
hr: Mješavina %@
hu: Keverék %@
id: %@ campuran
it: Un mix di %@
ja: %@のミックス
ko: %@의 혼합
ms: %@ campuran
nb: En blandig av %@
nl: Een mix van %@
pl: Mieszanka %@
pt_br: Uma mistura de %@
ro: Un mix di %@
ru: Смесь %@
sk: Zmes %@
sv: En blandnig av %@
th: %@ ส่วนผสม
tr: Bir karışım %@
uk: Суміш %@
vi: %@ của kết hợp
zh_hans: %@ 的混合

source: About
ar: حول
ca: Acerca de
cs: O aplikaci
da: Om
de: Über
el: Σχετικά
fi: Tietoja
fr: À Propos
he: אודות
hi: के बारे में
hr: O aplikaciji
hu: Névjegy
id: Tentang
it: Informazioni
ja: について
ko: 정보
ms: Perihal
nb: Om
nl: Over
pl: O aplikacji
pt_br: Sobre
ro: Despre
ru: О Приложении
sk: O aplikácii
sv: Om
th: เกี่ยวกับ
tr: Hakkında
uk: Про Застосунок
vi: Giới thiệu
zh_hans: 关于

source: across %@ publications
ar: عبر %@ منشور
ca: en %@ publicaciones
cs: z %@ publikací
da: på tværs af %@ publikationer
de: über %@ Publikationen
el: σε %@ δημοσιεύσεις
fi: über %@ Publikationen
fr: dans %@ publications
he: מעל %@ פרסום
hi: %@ प्रकाशनों से
hr: iz %@ publikacija
hu: über %@ Publikationen
id: %@ dari
it: su %@ pubblicazioni
ja: %@誌から
ko: %@개 출판물에서
ms: %@ dari
nb: på tvers av %@ publikasjoner
nl: verspreid over %@ publicaties
pl: z %@ publikacji
pt_br: em %@ publicações
ro: su %@ pubblicazioni
ru: из %@ изданий
sk: z %@ publikácií
sv: över %@ publikationer
th: %@ จาก
tr: über %@ Publikationen
uk: з %@ видань
vi: %@ ấn từ
zh_hans: 跨 %@ 个出版物

source: Adaptive Palette
ar: لوحة ألوان متكيفة
ca: Paleta Adaptativa
cs: Adaptivní paleta
el: Tavolozza Adattiva
fr: Palette Adaptative
he: לוח צבעים מסתגל
hi: अनुकूली पैलेट
hr: Prilagodljiva paleta
it: Tavolozza Adattiva
ja: 適応パレット
ko: 적응형 팔레트
pl: Paleta adaptacyjna
pt_br: Paleta Adaptativa
ro: Tavolozza Adattiva
ru: Адаптивная Палитра
sk: Adaptívna paleta
uk: Адаптивная Палитра
zh_hans: 自适应调色板

source: Adaptive Typography
ar: طباعة متكيفة
ca: Tipografía Adaptativa
cs: Adaptivní typografie
da: Adaptive Typografie
de: Adaptive Typografie
el: Tipografia Adattiva
fi: Adaptive Typografie
fr: Typographie Adaptative
he: טיפוגרפיה מסתגלת
hi: अनुकूली टाइपोग्राफी
hr: Prilagodljiva tipografija
hu: Adaptive Typografie
it: Tipografia Adattiva
ja: 適応タイポグラフィ
ko: 적응형 타이포그래피
nb: Adaptive Typografie
nl: Adaptive Typografie
pl: Typografia adaptacyjna
pt_br: Tipografia Adaptativa
ro: Tipografia Adattiva
ru: Адаптивная Типографика
sk: Adaptívna typografia
sv: Adaptive Typografie
tr: Adaptive Typografie
uk: Адаптивная Типографика
zh_hans: 自适应排版

source: Add .opml files to Resources/Feeds/ to populate sources.
ar: أضف .opml إلى Resources/Feeds/.
ca: Añade archivos .opml en Resources/Feeds/ para poblar las fuentes.
cs: Přidejte .opml do Resources/Feeds/.
da: Füge .opml-filer zu Resources/feeds/ hizu, um kilder zu füllen.
de: Füge .opml-Dateien zu Resources/Feeds/ hinzu, um Quellen zu füllen.
el: Προσθήκη .opml σε Resources/Feeds/ για πηγές.
fi: Füge .opml-tiedostoa zu Resources/syötteet/ hinzu, um lähdettä zu füllen.
fr: Ajoutez des fichiers .opml dans Resources/Feeds/ pour peupler les sources.
he: הוסף .opml אל Resources/Feeds/.
hi: .opml फ़ाइलें Resources/Feeds/ में जोड़ें।
hr: Dodajte .opml u Resources/Feeds/.
hu: Füge .opml-fájl zu Resources/források/ hinzu, um forrás zu füllen.
id: .opml file Resources/Feeds/ dalam
it: Aggiungi .opml in Resources/Feeds/ per fonti.
ja: Resources/Feeds/に.opmlを追加。
ko: Resources/Feeds/에 .opml 추가.
ms: .opml fail Resources/Feeds/ dalam
nb: Füge .opml-filer zu Resources/feeds/ hizu, um kilder zu füllen.
nl: Füge .opml-bestanden zu Resources/feeds/ hinzu, um bronnen zu füllen.
pl: Dodaj .opml do Resources/Feeds/.
pt_br: Adicione arquivos .opml em Resources/Feeds/ para popular as fontes.
ro: Adaugă .opml în Resources/Feeds/ pentru fonti.
ru: Добавьте .opml в Resources/Feeds/.
sk: Pridajte .opml do Resources/Feeds/.
sv: Füge .opml-filer zu Resources/flöden/ hizu, um källor zu füllen.
th: .opml ไฟล์ Resources/Feeds/ ใน
tr: Kaynakları doldurmak için Resources/Feeds/ klasörüne .opml dosyaları ekleyin.
uk: Додайте .opml у Resources/Feeds/.
vi: .opml tệp Resources/Feeds/ trong
zh_hans: 将.opml添加到Resources/Feeds/。

source: Add .opml files to the Resources/Feeds folder in Xcode and rebuild the app.
ar: أضف .opml إلى Resources/Feeds في Xcode وأعد البناء.
ca: Añade archivos .opml en la carpeta Resources/Feeds en Xcode y recompila la app.
cs: Přidejte .opml do Resources/Feeds v Xcode a znovu sestavte.
da: Füge .opml-filer zum Resources/feeds-Ordner i Xcode hizu og kompiliere die App ny.
de: Füge .opml-Dateien zum Resources/Feeds-Ordner in Xcode hinzu und kompiliere die App neu.
el: Προσθήκη .opml σε Resources/Feeds και ricompila.
fi: Füge .opml-tiedostoa zum Resources/syötteet-Ordner in Xcode hinzu ja kompiliere die App uusi.
fr: Ajoutez des fichiers .opml dans le dossier Resources/Feeds dans Xcode et recompilez l'app.
he: הוסף קבצי .opml לתיקיית Resources/Feeds ב-Xcode ובנה מחדש את האפליקציה.
hi: Xcode में .opml फ़ाइलें Resources/Feeds में जोड़ें और ऐप रीबिल्ड करें।
hr: Dodajte .opml u Resources/Feeds u Xcodeu i ponovno izgradite.
hu: Füge .opml-fájl zum Resources/források-Ordner in Xcode hinzu és kompiliere die App új.
id: Xcode dalam .opml file Resources/Feeds dalam tambah dan bangun ulang
it: Aggiungi .opml a Resources/Feeds e ricompila.
ja: Xcodeで.opmlをResources/Feedsに追加して再ビルド。
ko: Xcode에서 .opml을 Resources/Feeds에 추가하고 다시 빌드.
ms: Xcode dalam .opml fail Resources/Feeds dalam tambah dan bina semula
nb: Füge .opml-filer zum Resources/feeds-Ordner i Xcode hizu og kompiliere die App ny.
nl: Füge .opml-bestanden zum Resources/feeds-Ordner in Xcode hinzu en kompiliere die App nieuw.
pl: Dodaj .opml do Resources/Feeds w Xcode i przebuduj.
pt_br: Adicione arquivos .opml na pasta Resources/Feeds no Xcode e recompile o app.
ro: Adaugă .opml la Resources/Feeds și ricompila.
ru: Добавьте .opml в Resources/Feeds в Xcode и пересоберите.
sk: Pridajte .opml do Resources/Feeds v Xcode a znova zostavte.
sv: Füge .opml-filer zum Resources/flöden-Ordner i Xcode hizu och kompiliere die App ny.
th: Xcode ใน .opml ไฟล์ Resources/Feeds ใน เพิ่ม และ สร้างใหม่
tr: Resources/Feeds klasörüne .opml dosyalarını ekleyin ve Xcode"da uygulamayı yeniden derleyin.
uk: Добавьте .opml в Resources/Feeds в Xcode и пересоберите.
vi: Xcode trong .opml tệp Resources/Feeds trong Thêm và xây dựng lại
zh_hans: 将.opml添加到Xcode的Resources/Feeds并重新编译。

source: Afternoon
ar: بعد الظهر
ca: Tarde
cs: Odpoledne
da: Eftermiddag
de: Nachmittag
el: Απόγευμα
fi: Iltapäivä
fr: Après-midi
he: צהריים
hi: दोपहर
hr: Poslijepodne
hu: Délután
id: Siang
it: Pomeriggio
ja: 午後
ko: 오후
ms: Petang
nb: Ettermiddag
nl: Middag
pl: Popołudnie
pt_br: Tarde
ro: După-amiază
ru: День
sk: Popoludnie
sv: Eftermiddag
th: บ่าย
tr: Öğleden Sonra
uk: День
vi: Buổi Chiều
zh_hans: 下午

source: Afternoon light
ar: ضوء الظهيرة
ca: Luz de la tarde
cs: Denní světlo
da: Eftermiddagslys
de: Nachmittagslicht
el: Luce pomeridiana
fi: Nachmittagslicht
fr: Lumière d'après-midi
he: אור צהריים
hi: दोपहर की रोशनी
hr: Dnevno svjetlo
hu: Nachmittagslicht
id: siang cahaya
it: Luce pomeridiana
ja: 午後の光
ko: 오후의 빛
ms: tengah hari cahaya
nb: Ettermiddagslys
nl: Middaglicht
pl: Popołudniowe światło
pt_br: Luz da tarde
ro: Luce pomeridiana
ru: Дневной свет
sk: Denné svetlo
sv: Eftermiddagsljus
th: บ่าย แสง
tr: Nachmittagslicht
uk: Денне світло
vi: của ánh sáng
zh_hans: 午后阳光

source: All
ar: الكل
ca: Todo
cs: Vše
da: Alle
de: Alle
el: Όλα
fi: Kaikki
fr: Tout
he: הכל
hi: सभी
hr: Sve
hu: Összes
id: Semua
it: Tutto
ja: すべて
ko: 전체
ms: Semua
nb: Alle
nl: Alles
pl: Wszystko
pt_br: Tudo
ro: Tot
ru: Все
sk: Všetko
sv: Alla
th: ทั้งหมด
tr: Tümü
uk: Всі
vi: Tất Cả
zh_hans: 全部

source: All %@ sources failed to load. Check your internet connection and pull to refresh.
ar: فشلت جميع مصادر %@. تحقق من اتصالك.
ca: Todas las %@ fuentes fallaron. Verifica tu internet y desliza para actualizar.
cs: Všechny %@ zdrojů selhaly při načítání. Zkontrolujte internet.
da: Alle %@ kilder kunne ikke indlæses. Tjek din internetforbindelse og træk for at opdatere.
de: Alle %@ Quellen konnten nicht geladen werden. Überprüfe deine Internetverbindung und ziehe zum Aktualisieren.
el: Tutte οι %@ πηγές hanno fallito. Controlla η connessione.
fi: Kaikki %@ lähdettä eivät latautuneet. Tarkista internetyhteytesi ja vedä päivittääksesi.
fr: Toutes les %@ sources ont échoué. Vérifiez votre connexion internet et tirez pour actualiser.
he: נכשלו כל מקורות %@. בדוק מ חיבור.
hi: सभी %@ स्रोत लोड होने में विफल। इंटरनेट जांचें।
hr: Svi %@ izvora nisu se učitali. Provjerite internet.
hu: Nem sikerült mind a(z) %@ forrást betölteni. Ellenőrizd az internetkapcsolatot és húzd le a frissítéshez.
id: Semua %@ sumber muat dalam internet
it: Tutte le %@ fonti hanno fallito. Controlla la connessione.
ja: %@ソースすべて失敗。接続を確認してください。
ko: %@개 소스 모두 실패. 인터넷 확인하세요.
ms: Semua %@ sumber muat dalam internet
nb: Alle %@ kilder kunne ikke lastes. Sjekk internettforbindelsen din og dra for å oppdatere.
nl: Alle %@ bronnen konden niet laden. Controleer je internetverbinding en trek om te vernieuwen.
pl: Wszystkie %@ źródeł nie załadowały się. Sprawdź internet.
pt_br: Todas as %@ fontes falharam. Verifique sua internet e puxe para atualizar.
ro: Tutte le %@ fonti hanno fallito. Controlla la connessione.
ru: Все %@ источников не загрузились. Проверьте интернет.
sk: Všetky %@ zdrojov zlyhali pri načítaní. Skontrolujte internet.
sv: Alla %@ källor kunde inte laddas. Kontrollera din internetanslutning och dra för att uppdatera.
th: ทั้งหมด %@ แหล่ง โหลด ใน อินเทอร์เน็ต
tr: Tüm %@ kaynak yüklenemedi. İnternet bağlantını kontrol et ve yenilemek için çek.
uk: Все %@ джерел не загрузились. Проверьте интернет.
vi: tất cả %@ nguồn tải trong Thất internet kiểm
zh_hans: 全部 %@ 个源加载失败。请检查网络。

source: All Categories
ar: جميع الفئات
ca: Todas las Categorías
cs: Všechny kategorie
da: Alle kategorier
de: Alle Kategorien
el: Tutte οι Categorie
fi: Alle Kategorien
fr: Toutes les Catégories
he: כל הקטגוריות
hi: सभी श्रेणियां
hr: Sve kategorije
hu: Alle Kategorien
id: Semua
it: Tutte le Categorie
ja: すべてのカテゴリ
ko: 모든 카테고리
ms: Semua
nb: Alle kategorier
nl: Alle categorieën
pl: Wszystkie kategorie
pt_br: Todas as Categorias
ro: Tutte le Categorie
ru: Все Категории
sk: Všetky kategórie
sv: Alla kategorier
th: ทั้งหมด
tr: Alle Kategorien
uk: Все Категории
vi: tất cả
zh_hans: 全部分类
